[
  
  [
    {
      "id": 1,
      "name": "Home Delivery: Como Transformar o Desafio em Oportunidade no Varejo",
      "time": "11h00 à 11h25",
      "duration": "25min",
      "description": "Explorar a evolução da TI, desde os fundamentos básicos até as inovações de ponta. Aprender como integrar e utilizar efetivamente a tecnologia emergente para transformar as operações de negócios e impulsionar a competitividade no mercado supermercadista."
    },
    {
      "id": 2,
      "name": "Retail Media na Omniera: Potenciais de Negócio e os Desafios",
      "time": "11h30 à 12h30",
      "duration": "1h",
      "description": ""
    },
    {
      "id": 3,
      "name": "A Jornada Omnichannel: 450% de crescimento em 3 anos",
      "time": "14h10 à 15h10",
      "duration": "50min",
      "description": "Em 'A Jornada Omnichannel: 450% de Crescimento em 3 Anos', Joaquim Garcia da Drogaria Pague Menos irá desvendar a estratégia bem-sucedida que levou a um crescimento expressivo em um período tão curto."
    },
    {
      "id": 4,
      "name": "Novas fronteiras para o varejo: omnicalidade e inteligência de dados",
      "time": "15h10 à 16h10",
      "duration": "1h",
      "description": "No painel 'Novas Fronteiras para o Varejo: Omnicalidade e Inteligência de Dados', os especialistas vão explorar como a intersecção da estratégia omnicanal e a análise de dados está redefinindo as possibilidades no varejo."
    }
  ], 
  [
    {
      "id": 0,
      "name": "Escalando com a TI: A Influência da Arquitetura Tecnológica no Crescimento do Varejo",
      "time": "11h00 à 11h25",
      "duration": "25min",
      "description": "Explorar a evolução da TI, desde os fundamentos básicos até as inovações de ponta. Aprender como integrar e utilizar efetivamente a tecnologia emergente para transformar as operações de negócios e impulsionar a competitividade no mercado supermercadista."
    },
    {
      "id": 1,
      "name": "Gestão de TI no Novo Normal: Estruturando Times para Suportar a Transformação Digital no Varejo",
      "time": "11h30 à 12h20",
      "duration": "50min",
      "description": ""
    },
    {
      "id": 2,
      "name": "O papel estratégico da TI no  processo da expansão acelerada de Lojas",
      "time": "14h10 à 14h40",
      "duration": "50min",
      "description": "História de como a Oxxo utilizou a tecnologia da informação (TI) como a espinha dorsal de sua expansão exponencial no Brasil, reconhecendo o potencial transformador da TI, a Oxxo começou a investir significativamente em tecnologia para melhorar suas operações e, mais importante, para melhorar a experiência do cliente."
    },
    {
      "id": 3,
      "name": "A Tecnologia Pela Tecnologia x Gerando Valor Real: Entendendo o Impacto das APIs no Varejo",
      "time": "15h20 à 16h10",
      "duration": "50min",
      "description": ""
    }
  ],
  [
    {
      "id": 0,
      "name": "Guia Rápido de Inovação para Supermercados",
      "time": "11h00 à 11h25",
      "duration": "25min",
      "description": "Nesta apresentação, exploraremos as estratégias essenciais para transformar o varejo de supermercados, abordando desde a adoção de tecnologias à cocriação com colaboradores, fornecedores e clientes. Com foco na aplicabilidade, esta palestra fornecerá aos supermercadistas um roteiro claro de como iniciar sua própria jornada de inovação."
    },
    {
      "id": 1,
      "name": "A Cultura Impulsionando a Aceleração Digital",
      "time": "11h30 à 12h30",
      "duration": "1h",
      "description": "Neste painel, \" A Cultura Impulsionando a Aceleração Digital\", iremos explorar a vital intersecção entre a cultura organizacional e a transformação digital. Com a era digital em pleno vigor, é indispensável que as empresas criem e nutram uma cultura que incentive a inovação e a adaptação ágil às mudanças tecnológicas."
    },
    {
      "id": 2,
      "name": "A Caminhada para o Sucesso através da Inovação: Lições do Grupo Pereira",
      "time": "14h10 à 15h10",
      "duration": "50min",
      "description": "A jornada do Grupo Pereira rumo ao sucesso é uma história de determinação, resiliência e uma forte cultura de inovação. Alfredo Lopes, profundo conhecedor da trajetória do grupo, compartilhará como o empreendedorismo da família Pereira, combinado com o uso estratégico da tecnologia, permitiu a expansão exponencial do grupo."
    },
    {
      "id": 3,
      "name": "Fazer negócios com startups: problema ou solução?",
      "time": "15h20 à 16h10",
      "duration": "50min",
      "description": " O diálogo abordará a forma como essas parcerias podem acelerar a inovação e a transformação digital, mas também discutirá os possíveis obstáculos e como superá-los, fornecendo um olhar equilibrado e prático sobre como aproveitar ao máximo as colaborações com startups."
    }
  ],
  [
    {
      "id": 0,
      "name": "Supermercados e Plataformas de Marketplace B2B e B2C, desafios e oportunidades num mundo omnichannel",
      "time": "11h00 à 11h25",
      "duration": "25min",
      "description": ". Como supermercados e atacadistas podem se capacitar para aproveitar a onda crescente da multicanalidade explorando canais como B2B e marketplaces. Como estar preparado para o futuro da relação digital com as Marcas e as Indústrias."
    },
    {
      "id": 1,
      "name": "Como a eficiência operacional a lucatividade do negócio",
      "time": "11h30 à 12h30",
      "duration": "1h",
      "description": "Conheça suas histórias e cases de sucesso, destacando a sinergia entre pessoas, processos e tecnologia para aumentar a lucratividade no varejo."
    },
    {
      "id": 2,
      "name": "A Revolução da Operação na Omniera",
      "time": "14h40 à 15h10",
      "duration": "50min",
      "description": "Ele explorará como adaptar e inovar processos operacionais para atender a um consumidor cada vez mais conectado, apresentando estratégias eficazes para superar desafios e aproveitar as oportunidades únicas que essa nova era de varejo apresenta."
    },
    {
      "id": 3,
      "name": "Novas fronteiras para o varejo: omnicalidade e inteligência de dados",
      "time": "15h20 à 16h10",
      "duration": "50min",
      "description": ""
    }
  ]
 
]
