[
  {
    "id": 0,
    "name": "Luiza Maklouf",
    "profession": "CMO e Diretora Comercial",
    "company": "CD2 Retail Tech",
    "description": "<p>CMO &amp; Diretora Comercial na CD2 Retail Tech Luiza Maklouf é CMO &amp; Diretora Comercial na CD2 Retail Tech, fábrica de software especializada em varejo. Luiza Maklouf é CMO &amp; Diretora Comercial na CD2 Retail Tech, onde atua há 3 anos, liderando projetos estratégicos para otimizar o ecossistema de tecnologia no varejo, colaborando com importantes clientes do setor supermercadista. Atua há 17 anos como líder e executiva de contas, é jornalista e publicitária e passou por marcas como Outback, Rede Vitória de Comunicação e, recentemente, pela Wecom S.A., como diretora de vendas, representando a Ericsson-LG no Brasil</p>",
    "lecture": "",
    "image": "./images/speaker/LuizaMaklouf.webp"
  },
  {
    "id": 1,
    "name": "Joaquim Garcia",
    "profession": "Vice Presidente",
    "company": "Farmacias Pague Menos",
    "description": "<p>Com 38 anos de experiência na área de tecnologia, Joaquim Garcia é um apaixonado pelo setor. Casado e pai de 3 filhos, o executivo conta com uma ampla trajetória exercendo funções em diretorias de empresas nacionais e multinacionais. O investidor anjo, mentor de startups, conselheiro e com mais de 25 anos no varejo, Joaquim assumiu a vice-presidência de TI &amp; Transformação na área de Empreendimentos da Pague Menos em 2020 e, desde então, tem concretizado seu excelente trabalho na empresa.</p><p>Em seu histórico profissional, Joaquim passou pelo GPA (Grupo Pão de Açúcar), a International Meal Company, livraria Cultura e a Drogaria Onofre a CVS Health Co. Nos anos de 2014 e 2019 foi eleito o melhor executivo de TI pela GS&amp;MD/Forbes Brasil e ITMidia/KornFerry.</p><p>O executivo é formado em Engenharia Mecânica na PUC-RJ e conta com MBA em Finanças pela Coppead-RJ.</p>",
    "lecture": "",
    "image": "./images/speaker/JoaquimGarcia.webp"
  },
  {
    "id": 2,
    "name": "Gabriel Fernandes",
    "profession": "CD2 Retail Tech",
    "company": "ACATE Vertical Varejo e CD2 Retail Tech",
    "description": "<p>CEO e fundador da CD2 Retail Tech e cofundador da Instivo. Com mais de 25 anos de experiência, ele cria soluções personalizadas para o varejo, com foco supermercadista, potencializa equipes e tira projetos do papel. Além disso, como gestor de TI de supermercados por mais de 15 anos, possui expertise no setor. É coautor do livro \"Linux Fundamentos\", finalista do CInTeQ (International Conference on Software Testing and Quality) com projeto de métodos ágeis para supermercados, e atua como Head de Mercado na ACATE Vertical Varejo, onde cuida do relacionamento com corporates. Ele é especialista em tecnologia para varejo e metodologias ágeis, entusiasta Linux e IoT. Gabriel é pai, casado, apaixonado pela vida e um admirador de pessoas, marcas e tecnologia.</p>",
    "lecture": "",
    "image": "./images/speaker/GabrielFernandes.webp"
  },
  {
    "id": 3,
    "name": "Martha Gabriel",
    "profession": "Diretora proprietária",
    "company": "FUTURE NOW PALESTRAS LTDA",
    "description": "<p>Martha Gabriel é um ícone multidisciplinar na América Latina nas áreas de negócios, tendências e inovação. Autora dos best sellers \"Você, Eu e os Robôs: como se transformar no profissional digital do futuro\" (finalista do Prêmio Jabuti), \"Marketing na Era Digital” e \"Educar: A Evolução Digital (R) na Educação\" (finalista do Prêmio Jabuti). Futurista pelo IFTF, engenheira (Unicamp), pós graduada em Marketing e design, mestre e PhD em artes pela ECA/USP e formação executiva pelo MIT Sloan. Colunista do MIT Sloan Management Brasil e MIT Technology Review Brasil. Professora de Inteligência Artificial na pós graduação da PUC-SP e faculty internacional da CrossKnowledge. Palestrante keynote internacional premiada, 7 TEDx. Embaixadora no Brasil da Geek Girls LatAm.</p>",
    "lecture": "",
    "image": "./images/speaker/MarthaGabriel.webp"
  },
  {
    "id": 4,
    "name": "Caio Camargo",
    "profession": "Sócio",
    "company": "[varejocast]",
    "description": "<p>Profissional com mais de 25 anos de experiência no mercado de tecnologia e varejo, tendo passado por empresas como C&amp;C CASA E CONSTRUÇÃO, DICICO (HOJE SODIMAC), VIRTUAL GATE, GOUVEA ECOSYSTEM, LINX, entre outras.</p><p>Carreira focada nos últimos anos na direção e criação de novos negócios (Hunter), em contas de grande porte do segmento de varejo e consumo, tendo criado sólida base de networking e relacionamento vivo com o mercado, principalmente nas áreas de moda, calçados, franquias, alimentação, shoppings e supermercados.</p><p>Se tornou porta-voz de todas as empresas que trabalhou, auxiliando em seu crescimento, reputação e construção de marca junto ao mercado.</p><p>Autor do bestseller \"ARROZ, FEIJÃO &amp; VAREJO\" (2016) e colunista oficial dos portais ADMINISTRADORES e MUNDO DO MARKETING.</p><p>Palestrante e painelista nosprincipais eventos de varejo do mercado como APAS, EXPO OTICA, EXPO SUPER, FEICON, ABRIN, AEX, FBV, FRANCAL, LATAM RETAIL SHOW, RETAIL EXECUTIVE SUMMIT (EUA), RETAIL EXPO (LONDRES), WEB SUMMIT RIO, entre outras.</p><p>Co-host do VAREJOCAST, um dos principais podcasts de varejo da atualidade, ao lado de Fred Alecrim.</p><p>Conselente voluntário da ACSP (Associação Comercial de São Paulo)</p><p>Premio \"Destaque de Mídia\" pelo RDI (Retail Design Institute) em 2017</p>",
    "lecture": "",
    "image": "./images/speaker/CaioCamargo.webp"
  },
  {
    "id": 5,
    "name": "Samuel Vanio",
    "profession": "Presidente Grupo Enxuto",
    "company": "Enxuto Supermercados",
    "description": "<p>Com mais de 30 anos dedicados ao varejo e à indústria de serviços, o CEO do Grupo Enxuto traz a experiencia adquirida em grandes players nacionais e multinacionais, entre eles Carrefour, Walmart, Dia Group, Bom Preço NE, Etna Home Store e Gran Sapore tendo atuado como executivo nas diversas áreas do negócio dentre elas Comercial, Operações, Logística, Tecnologia, Finanças, Franquias e e-business. As especializações e MBAs pela Fundação Getulio Vargas, Instituto Europeo de Desing e Fundação Dom Cabral complementam sua experiencia. Palestrante e participante com mais 50 executivos de referência no Brasil como co-autor do livro “Falando com Mentes Brilhantes” gosta de dizer: “nada supera estar presente no dia a dia da empresa e das pessoas”.</p>",
    "lecture": "",
    "image": "./images/speaker/SamuelVanio.webp"
  },
  {
    "id": 6,
    "name": "Fabio Veras",
    "profession": "Founder",
    "company": "FV Omni Consulting",
    "description": "<p>Executivo e Board Member, Veras é formado em Tecnologia, possui MBA em Gestão de Varejo pela FIA e especialização em Retail &amp; Operations, pela University of East Anglia. Como Executivo Sênior, tem +25 anos em TI e Digital, modelando estratégias B2C, B2B e D2C, tendo uma sólida carreira de sucesso nas seguintes empresas: Infracommerce, Grupo Nagumo, Riachuelo, Pernambucanas e GPA. Liderando equipes na implantação e sustentação de Operações Físicas (toda cadeia de valor), E-commerce, Omnichannel, Marketplaces e Ecossistemas complexos para variados tipos de indústrias, como: Varejo, Alimentos, Bebidas, FMCG / CPG, Pet, Eletrônicos, Têxteis, Moda, Luxo, Farma, Pet e Agro, entre outros. Em sua última passagem executiva, Veras foi Diretor VP de TI na Infracommerce. Anteriormente, foi CTO &amp; Diretor de Ecommerce no Grupo Nagumo. Como Conselheiro Consultivo, também tem passagens pelo Comitê de Inovação e Tech da APAS, ECBR e mantém posições em empresas de Varejo, Indústria e Startups.</p>",
    "lecture": "",
    "image": "./images/speaker/FabioVeras.webp"
  },
  {
    "id": 8,
    "name": "Alfredo Lopes",
    "profession": "Diretor de TI",
    "company": "Grupo Pereira",
    "description": "<p>Atualmente ocupa o cargo de Diretor de TI do Grupo Pereira, formados pelas bandeiras Fort Atacadista, Supermercados Comper, Atacado Bate Forte, Farmácia Sempre Fort, Posto Fort, Perlog PeraTUR.</p><p>Graduado em Processamento de Dados, Pós-graduado em Gestão da Tecnologia da Informação e MBA em Gestão Empresarial.</p><p>Possui mais de 25 anos de experiência no varejo com ênfase em Tecnologia da Informação e conhecimento em operações logísticas.</p>",
    "lecture": "",
    "image": "./images/speaker/AlfredoLopes.webp"
  },
  {
    "id": 9,
    "name": "Antonio Francischelli",
    "profession": "Diretor",
    "company": "BSP Cloud",
    "description": "<p>Trabalhou no mercado varejista, sendo um dos pioneiros no Brasil pela introcução da automação comercial no Mappin, atuando como Gerente de TI e Planejamento, e em seguida como Diretor de TI nos Supermercados Gentil Moreira (empresa com forte atuação no interior de São Paulo na década de 80/90) e em seguida como Diretor de TI dos Supermercados Paes Mendonça.</p><p>Possui grande experiência em empresas multinacionais da área de tecnologia, como Labo Nixdorf, NCR do Brasil, Digital Equipments, AT&T e Hughes Telecomunicações, com atuações além do Brasil no México, França, Argentina e EUA.</p><p>Atualmente está há 14 anos na BSP Cloud, o qual é sócio fundador, empresa que tem como objetivo serviços de recursos computacionais em Cloud Computing, tendo como principal parceiro a AWS - Amazon Web Services e Ingram Micro, e diversos clientes do segmento de varejo, serviços e indústrias.</p>",
    "lecture": "",
    "image": "./images/speaker/AntonioFrancischelli.webp"
  },
  {
    "id": 10,
    "name": "Bruno Guimarães",
    "profession": "Diretor da Vertical Varejo ACATE e CEO do WiFeed",
    "company": "WiFeed",
    "description": "<p>Formado em administração de empresas pela Universidade do Estado de Santa Catarina (UDESC/ESAG), certificado em gestão de projetos pelo Australian  Institute of Professional Education e certificado no programa de Inovação e Aceleração da UC Berkeley.</p>",
    "lecture": "",
    "image": "./images/speaker/BrunoGuimaraes.webp"
  },
  {
    "id": 11,
    "name": "EDMILSON VAREJÃO",
    "profession": "CEO",
    "company": "Proffer",
    "description": "<p>Edmilson Varejão é bacharel, mestre e doutorado em Economia pela Fundação Getúlio Vargas (FGV). Durante seu percurso acadêmico, ele teve a oportunidade de aprimorar seus conhecimentos como Visiting Graduate Researcher na Universidade da Califórnia em Los Angeles (UCLA).</p><p>Durante 10 anos atuou como economista sênior no mercado financeiro e em consultorias econômicas, como FGV e Tendências Consultoria, envolvido em estudos de projeções e modelagem econométrica. Além disso, Edmilson Varejão também ocupou o cargo de vice-presidente do Clube de Regatas do Flamengo.</p><p>Nos últimos cinco anos, fundou e atua como CEO da AI Consult, uma empresa especializada no desenvolvimento de soluções em Inteligência Artificial, e fundador e CEO da Proffer, uma startup que utiliza algoritmos de Inteligência Artificial para otimização de preços. Além disso, também atua como professor de ciência de dados e inteligência artificial em cursos de MBA oferecidos pela FGV e FUCAPE e como palestrante em eventos de inovação e tecnologia.</p>",
    "lecture": "",
    "image": "./images/speaker/EdmilsonVarejao.webp"
  },
  {
    "id": 12,
    "name": "FILIPE PEREIRA",
    "profession": "Diretor Geral",
    "company": "Vércer",
    "description": "<p>Economista, com mais de 15 anos de experiência em indústria e varejo e passagens por empresas como Unilever, Panco e GPA. Também liderou a área de Novos Produtos da dunnhumby Brasil.</p><p>Desafios e Riscos na sustentação do negócio</p>",
    "lecture": "",
    "image": "./images/speaker/FilipePereira.webp"
  },
  {
    "id": 14,
    "name": "Renata Costa",
    "profession": "CEO",
    "company": "Beepay",
    "description": "<p>Profissional com mais de 25 anos no mercado varejista, larga experiência em vendas, comunicação e marketing estratégico, especialista em comportamento do consumidor. Experiência no segmento de varejo e cooperativas de crédito. Ex diretora da Vertical Varejo da Acate (Associação Catarinense de tecnologia). Atualmente, CEO Beepay (www.beepayapp.com.br) e mentora Acate, Inovativa, Nasa Space Apps, StartupSP. Além disso, conselheira e investidora das startups 2Care, Etiqueta certa e Mais vivida.</p>",
    "lecture": "",
    "image": "./images/speaker/RenataCosta.webp"
  },
  {
    "id": 15,
    "name": "Samuel Gonsales",
    "profession": "Sócio / Diretor de Relacionamento",
    "company": "E-Commerce Brasil",
    "description": "<p>Samuel Gonsales é especialista em Omnichannel, Sistema de Gestão (ERP) e e-Commerce acumulando mais de 26 anos de experiência.</p><p>Certificate MIT - Massachusetts Institute of Technology Leadership Program – (USA).</p><p>Mestre em Administração de Empresas pela Flórida Christian University (Orlando, Flórida, USA).</p><p>Autor do Livro: Sistemas ERP na Omniera.</p><p>Co-Autor do Livro: Vendas + Operações no e-Commerce.</p><p>Participação Especial no Livro: Indústria e E-Commerce.</p><p>Autor de 13 livros digitais (ebooks) sobre e-Commerce e Omnichannel.</p><p>Sócio / Diretor de Relacionamento no E-Commerce Brasil onde realizamos o maior evento de e-commerce da américa latina há 14 anos.</p><p>Professor MBA – Escola Superior de E-Commerce.</p><p>Vencedor Prêmio ABCOMM 2017 - Melhor Profissional de e-Commerce.</p><p>Vencedor Prêmio DIGITALKS 2017/2018 - Profissional destaque do Mercado Digital/Tecnologia.</p><p>Prêmio: Entre os profissionais que mais contribuíram com conteúdo relevante nos últimos 10 anos (2019).</p><p>Conselheiro de indústrias, distribuidores, varejistas e empresas de tecnologia.</p><p>Palestrante: Eventos, Convenções, Fóruns e Congressos.</p>",
    "lecture": "",
    "image": "./images/speaker/SamuelGonsales.webp"
  },
  {
    "id": 16,
    "name": "Santiago Edo",
    "profession": "CEO",
    "company": "Harmo",
    "description": "<p>Santiago Edo, 49, é co-fundador e CEO da Harmo, empresa de tecnologia líder em gestão de reputação online e experiência do cliente no Brasil. Atualmente a Plataforma Harmo é utilizada em mais de 35 mil pontos de venda e possui clientes como Oba, Savegnago, Ipiranga, ampm, Cacau Show, Bob’s, Americanas, C&A e Hering.</p><p>Formado em Administração e Pós Graduado em MKT, iniciou a sua carreira em 1990, como estagiário em uma agência de publicidade na cidade de Joinville. Sempre acreditou que o diferencial de uma empresa está no atendimento ao cliente e tem como lema uma frase do mestre Philip Kotler:  &#8223;Crie casos de amor com seus clientes que eles farão a publicidade da sua marca &#x201D;. </p><p>Em 2016 fundou a sua primeira startup, iniciando a jornada como empreendedor na área de tecnologia. Passou pelo programa de incubação do MIDITEC, pelo programa de aceleração da DARWIN e por programas de capacitação como Startup SC, Scale Up Endeavor e Oracle for Startups.</p><p>Em Junho de 2020, após uma fusão, surge a Harmo. Logo no início, foram investidos pela Hi Partners, principal VC Brasileiro de retail techs e, no ano passado, receberam um novo investimento e se uniram ao Reclame Aqui, passando a fazer parte da StoneCo, que reúne empresas como Linx, MLabs, Delivery Much e Pagar.me.</p><p>Em 2022 se tornou Diretor do Programa ACATE Startups da Associação Catarinense de Tecnologia e mentor do MIDITEC.</p>",
    "lecture": "",
    "image": "./images/speaker/SantiagoEdo.webp"
  },
  {
    "id": 17,
    "name": "Vladimir Santos",
    "profession": "CFO-Diretor Financeiro e Administrativo",
    "company": "GRUPO AMIGÃO",
    "description": "<p>Vladimir Fortes dos Santos é CFO - Diretor Financeiro e Administrativo no Grupo Amigão Supermercados desde o ano de 2017, responsável além da área financeira e de controladoria, pela Tecnologia da Informação, Gestão de Prevenção de Perdas, Qualidade e Segurança Alimentar, Jurídico e Planejamento Financeiro e Estratégico.</p><p>Atuação no segmento de Varejo por mais de 23 anos como Diretor Financeiro e Controladoria na Pernambucanas, IMC e Walmart.</p><p>Experiência em empresas Big Four de auditoria externa – Coopers & Lybrand (atual PWC) por mais de 10 anos.</p><p>Possui Mestrado Acadêmico em Administração de Empresas na Universidade FMU - Linha de Pesquisa em Inovação e Tecnologia com artigo da pesquisa publicado sobre Versionamento de Produtos Digitais.</p><p>MBA pela FGV com extensão na Ohio University.</p><p>Especialização no Varejo pela Provar-USP e Dom Cabral.</p><p>Graduação em Ciências Contábeis pelo Centro Universitário das Faculdades Metropolitanas Unidas.</p><p>Professor convidado de Pós-Graduação/MBA na Universidade Presbiteriana Mackenzie e na Universidade da Estácio de Sá.</p>",
    "lecture": "",
    "image": "./images/speaker/VladimirSantos.webp"
  },
  {
    "id": 18,
    "name": "Paula França",
    "profession": "Head Nacional de Ecommerce",
    "company": "Cencosud Brasil",
    "description": "<p>Paula França apaixonada por varejo, com 20 anos de experiência em gestão, operação e estratégia digital em grandes Varejistas, com MBA em Estratégia de Varejo e Especialização em Novas Tecnologias, atualmente é Head Nacional E-commerce da Cencosud no Brasil</p>",
    "lecture": "",
    "image": "./images/speaker/PaulaFrança.webp"
  },
  {
    "id": 19,
    "name": "Alexandre C. de Quadros",
    "profession": "Diretor Executivo",
    "company": "Grupo Koch",
    "lecture": "",
    "description": "<p><strong>FORMAÇÃO</strong><br>Formado em Ciências Contábeis e também com as seguintes especializações:<br>MBA Executivo Global, Fundação Getúlio Vargas, SP;<br>Pós-Graduação em Gestão Global, Universidade de Lisboa, Portugal;<br>Pós-Graduação em Direito Tributário;<br>MBA Finanças e Controladoria;<br>Conselheiro de Administração formado pelo IBGC.</p><p><strong>RESUMO DE QUALIFICAÇÕES</strong><br>Experiência de 23 anos na Gestão de Varejo ocupando cargos de Diretoria em grandes empresas desenvolvendo projetos de Planejamento Estratégico, Governança e Inovação.<br>Atualmente é Diretor Executivo do Grupo Koch, 13o maior rede de Supermercados do Ranking Abras 2023.",
    "image": "./images/speaker/AlexandreQuadros.webp"
  },
  {
    "id": 20,
    "name": "André Faria",
    "profession": "CEO",
    "company": "BLUESOFT",
    "lecture": "",
    "description": "<p>André Faria Gomes (@andrefaria) é CEO na Bluesoft em São Paulo, Mentor e Investidor na Wow Aceleradora.<br>O executivo é Bacharel em Sistemas de Informação pela FIAP, tem especialização em Lean Seis Sigma pela Fundação Vanzolini, especialização em M&A pela Imperial College e MBA Executivo (EMBA) pela Universidade de Pittsburgh.<br>Com perfil empreendedor, o foco principal de seu trabalho é de executivo, tendo participado ativamente do crescimento da Bluesoft de 10 pessoas para mais de 200, com forte crescimento e múltiplos 8 dígitos de faturamento. Ao longo de mais de 18 anos André atou na formação de todos os departamentos da companhia assim como a estruturação dos processos de Marketing, Vendas, Distribuição, Implantação, Suporte, Produto, Engenharia e Customer Success. Antes da carreira de executivo, André atuou também na liderança de equipes de produto e engenharia de software, no coaching de métodos ágeis, e no desenvolvimento de produtos para a Internet. Iniciou sua carreira na TI em 1999, desde então trabalhou com uma grande diversidade de tecnologias.<br>Liderou diversos projetos importantes na Bluesoft como um ERP Web Completo, WMS, NF-e, SPED ICMS/IPI, SPED PIS/COFINS, SPED ECF, Sistema Contábil, EDI Financeiro, Sistema de Help Desk, Sistema de Gestão Projetos, CRM, entre outros.<br>Como consultor André orientou, treinou e ajudou empresas públicas e privadas, em diferentes indústrias, e de todos os tamanhos a evoluirem na adoção de métodos ágeis e práticas modernas de gestão. André treinou pessoas de empresas como Petrobrás, INEP, Banco Central (BACEN), UOL, Locaweb, MPM, IBC, TRT, Bradesco, Itaú, Banco Original, Terra e Logicalis. André também atua como palestrante e influenciador, e podcaster. Escreve artigos para revistas e portais de tecnologia e negócios, e mantém seu blog andrefaria.com.<br>André é autor do livro “Agile: Desenvolvimento de software com entregas frequentes e foco no valor de negócio” pela Editora Casa do Código, e é também tradutor do livro How to Change the World de Jurgen Appelo para Português.</p>",
    "image": "./images/speaker/AndreFaria.webp"
  },
  {
    "id": 21,
    "name": "Murta",
    "profession": "CEO",
    "company": "Looqbox",
    "lecture": "",
    "description": "<p>Graduado em Física e mestre em Mecânica Quântica, possui vasta experiência no setor empresarial, onde atuou em áreas como Transporte, Educação e Varejo, sempre estabelecendo conexões com a tecnologia. Com quase uma década de trabalho com Inteligência Artificial, é co-fundador e CEO da Looqbox, uma startup inovadora que facilita a busca de informações dentro das organizações por meio da utilização de linguagem natural.</p>",
    "image": "./images/speaker/RodrigoMurta.webp"
  },
  {
    "id": 22,
    "name": "Wander Smelan",
    "profession": "CTO",
    "company": "Compra Agora",
    "lecture": "",
    "description": "<p>Atualmente CTO do Compra Agora para América Latina, Wander Smelan iniciou sua carreira em consultoria, Accenture e Fujitsu, tendo uma passagem de 14 anos no Brasil e nos EUA com clientes como Carrefour, OfficeMax e Samsung. Posteriormente atuou no Carrefour Brasil no relançamento do Ecommerce/B2C e tecnologia para sistemas comerciais. E mais recentemente atuou no Perú como líder do programa de tecnologia e transformação na Belcorp com Venda Direta para canais B2B, B2C e B2B2C em 14 países da América Latina. Wander é mestre em Tecnologia da Informação pela Universidade de Engenharia da Northwestern University de Chicago, EUA.</p>",
    "image": "./images/speaker/WanderSmelan.webp"
  },
  {
    "id": 23,
    "name": "Kleber Thanasio",
    "profession": "Arquiteto de Soluções",
    "company": "Consultor",
    "lecture": "",
    "description": "<p>Como Arquiteto de Soluções Sênior com mais de 15 anos de experiência no setor de varejo, trago uma vasta experiência em design de sistemas distribuídos, ERP, Integração, NodeJS e Typescript. Minha grande experiência em operações de varejo me trouxe uma perspectiva única de como a tecnologia pode ser alavancada para gerar resultados de negócios, e aprimorei minhas habilidades através de uma gama diversificada de projetos entregues a grandes varejistas no Brasil, como migração de ERP, implementação de WMS e também em meu último emprego (uma empresa de full commerce), dezenas de projetos de Ecommerce.</p>",
    "image": "./images/speaker/kleberthanasio.webp"
  },
  {
    "id": 24,
    "name": "Farroco",
    "profession": "CDO - Chief Digital Officer",
    "company": "Ri Happy",
    "lecture": "",
    "description": "<p>Formado em Bacharel em Ciências da Computação pela USP – Universidade de São Paulo, Pós Graduado em IT Governance pela USP – Universidade de São Paulo, Curso de Extensão em Economia e Gestão Empresarial pela MIT Sloan School of Management, formado em Leadership Program and Business Projects pela Ashridge Business Schoell (Inglaterra), formado em TOC Holistic Management pela Goldrat School, participou como membro do Comitê de Tecnologia e Inovação da APAS – Associação Paulista de Supermercados, membro do Conselho Deliberativo do ABLTI Associação Brasileira de Líderes de Tecnologia da Informação e membro do Conselho Assessor da CIONET Brasil, Farroco especializou-se na área de Tecnologia da Informação.</p>\n\n<p>O executivo que atuou no Lloyds Bank, C&A Brasil, C&A México, Casas Pernambucanas, Lojas Riachuelo e Carrefour Brasil, agora encontra-se como CDO do Grupo Ri Happy Brasil.</p>",
    "image": "./images/speaker/PauloFarroco.webp"
  },
  {
    "id": 25,
    "name": "Ageu",
    "profession": "Diretor Tech",
    "company": "Leroy Merlin",
    "lecture": "",
    "description": "<p>Carreira desenvolvida na área de Gestão e Tecnologia no Varejo. Profissional com vasta experiência na condução de projetos de implementação e melhoria de processos e sistemas de varejo no ramo de alimentos e bens de consumo. Aplicação de metodologias de boas práticas, controle de recursos financeiros e alinhamento da demanda e necessidade de inovação tecnológica ao desenvolvimento de projetos.</p>",
    "image": "./images/speaker/AgeuPedro.webp"
  },
  {
    "id": 26,
    "name": "Rodrigo Mariano",
    "profession": "Head",
    "company": "APAS - Associação Paulista de Supermercados",
    "lecture": "",
    "description": "<h2>Head de Gestão Corporativa e Governança Corporativa da Associação Paulista de Supermercados (APAS)</h2><p>\n  Conselheiro na Associação Metropolitana de Micro e Pequenas Empresas de Florianópolis (AMPE)<br>\n  Conselheiro no Conselho Regional de Economia do estado de São Paulo (CORECON-SP)<br>\n  Conselheiro no Sindicato dos Economistas do estado de São Paulo (SINDECON-SP)<br>\n  Conselheiro na Bolodim Educação Financeira<br>\n  Professor Universitário<br>\n  Membro do Comitê de Empreendedorismo Insper; Mentor InovAtiva Brasil; Mentor Voluntário na Gerando Falcões<br>\n  Mestre em Economia pela Pontifícia Universidade Católica de São Paulo (PUC-SP)<br>\n  MBA Executivo pelo Insper<br>\n  Pós-Graduação em Análise Econômica pela FIPE/USP<br>\n  Extensão em Princípios Econômicos pela Universidade da Califórnia<br>\n  Graduado em Ciências Econômicas pela Universidade Presbiteriana Mackenzie\n</p>\n<h2>Experiência</h2>\n<p>\n  - Governança Corporativa: desenvolvimento de atividades junto aos Fóruns do Conselho de Administração, Conselho Fiscal e na estruturação de Comitês de Trabalho, bem como, atuando na Revisão de Estatuto, Elaboração de Regimento Interno e de Código de Conduta.<br>\n  - Gestão Corporativa: desenvolvimento de planejamento estratégico, tático e operacional de curto, médio e longo prazo, conduzindo a elaboração e viabilização de planos de ações.<br>\n  - Condução de áreas administrativa, financeira, controladoria, recursos humanos, jurídico, governança corporativa, gestão predial, tecnologia da informação, projetos e processos.<br>\n  - Gerenciamento de Projetos: contemplando as fases de Planejamento e Elaboração, Execução, análise, controle e monitoramento, atuando na criação e estruturação de Escritório de Projetos Corporativo (PMO).<br>\n  - Gerenciamento de Processos de Negócios: contemplando as fases de Mapeamento da Cadeia de Valor, Redesenho de Processos, AS IS / TO BE, Controle e Monitoramento do Plano de Ação para Implantação de Processos, Auditoria de Processos.<br>\n  - Executivo com mais de 20 anos de experiência como economista em análise econômica de diversos setores de atividade.\n</p>",
    "image": "./images/speaker/RodrigoMariano.webp"
  },
  {
    "id": 27,
    "name": "Eduardo Ariel",
    "profession": "Gerente da área de Serviços aos Supermercados",
    "company": "APAS - ASSOCIACAO PAULISTA DE SUPERMERCADOS",
    "lecture": "",
    "description": "<p>Gestor de Serviços aos Supermercados da APAS - Associação Paulista de Supermercados. Cursou Administração de Empresas pela Universidade São Francisco, possui MBA pela ESPM. Atua na APAS desde 2004, atualmente com o desafio de captar as necessidades do setor supermercadista e reverter em soluções efetivas para os supermercados associados através de comitês técnicos, cursos, consultorias, convênios e eventos. Em seu histórico trabalhou em indústria de máquinas, rede varejista de moda jovem e desenvolveu operações de cartões private label em banco</p>",
    "image": "./images/speaker/Ariel.webp"
  },
  {
    "id": 28,
    "name": "Robledo Castro",
    "profession": "CIO",
    "company": "Grupo Pão de Açúcar",
    "lecture": "",
    "description": "<p>Mais de 25 anos de experiência em gestão de tecnologia da informação (TI), transformação digital e e-business, passando por empresas de tecnologia como Stefanini, empresas de serviço como CPFL e Grupo Equipav, e uma vasta experiência no varejo em empresas como Grupo DPaschoal, Grupo RiHappy/PBKids e atualmente como CIO do GPA (Grupo Pão de Açucar). Formado como Técnico em Processamento de Dados pelo Colégio Técnico da Unicamp, Análise de Sistemas pela PUC, mestre em Ciência da Computação na Unicamp e especialista em projetos e metodologias ágeis.</p>",
    "image": "./images/speaker/RobledoCastro.webp"
  },
  {
    "id": 29,
    "name": " Keila Pereira",
    "profession": "Gerente de Arquitetura e Sistemas",
    "company": "Grupo Nos",
    "lecture": "",
    "description": " <p>Keila é especialista com 19 anos de atuação no varejo, com experiências relevantes nas áreas de Tecnologia, Supply Chain, Projetos de inovação, Processos e Transformação Digital. Atualmente, ela ocupa o cargo de Gerente de sistemas do Grupo Nos (Joint venture das marcas Shell Select e OXXO) onde tem usado sua expertise em tecnologia e processos para apoiar na expansão ambiciosa da empresa.</p> <p>Em sua trajetória Keila também contribuiu para o crescimento de varejistas como Ri Happy, Marisa e Lojas Americanas.</p> <p>No campo acadêmico, Keila é formada em Executive Management pela Ohio University, Pós-graduada em gestão de projetos pela UERJ e Graduada em Administração pelo CEFET-RJ.</p>",
    "image": "./images/speaker/KeilaPereira.webp"
  },
  {
    "id": 30,
    "name": "Marcos Arante",
    "profession": "Diretor de Transportes e Plataforma Logística",
    "company": "Grupo Boticário",
    "lecture": "",
    "description": "<p>Engenheiro, Cientista da Computação, Empresário, Executivo e entusiasta de tecnologia e inovação aplicada. </p><p>Construiu uma carreira eclética atuando como executivo e empresário em diferentes segmentos (produção e distribuição de aço, distribuição de medicamentos, cadeia automotiva, cadeia da construção civil, logística pesada, logística para e-commerce e foodtech). Em 2019 fundou Equilibrium, uma Logtech vendida para o grupo Boticário em 2021. </p><p>Ao longo da carreira desenvolveu competências e acumulou experiência nas áreas de transformação digital, desenvolvimento de negócios de tecnologia e jornada Zero ao Exit. </p><p>Hoje é Executivo do Grupo Boticário, Advisor e Investidor</p>",
    "image": "./images/speaker/MarcosArante.webp"
  }, {
    "id": 31,
    "name": "Henrique Celentano",
    "profession": "VP Vendas e Parcerias",
    "company": "RedCloud Technology",
    "lecture": "",
    "description": "<p>Henrique Celentano é formado em Administração pela PUC-SP e Pós-Graduado em Gestão de Pessoas e Negócios pela INSPER, possuí mais de 10 anos de experiência profissional em empresas como Meta (Facebook), onde liderou Operações de Vendas e Serviços, e PayPal como Head de Pequenos e Médios Negócios na América Latina. Atualmente é Vice-Presidente de Vendas e Parcerias na RedCloud Brasil, plataforma baseada em IA para quebrar as barreiras, a fim de proporcionar um comércio justo e lucrativo em mercados emergentes.</p><p>A plataforma de comércio aberto inteligente da RedCloud conecta marcas, distribuidores e comerciantes locais de FMCG em um mercado único e equitativo, capacitando-os com informações e dados do mundo real para ajudá-los a tomar melhores decisões. A RedCloud permite que as marcas de FMCG aproveitem novas oportunidades em mercados emergentes, facilita o acesso a mais compradores e agiliza as operações para distribuidores e ajuda os comerciantes locais a gastar mais tempo vendendo produtos, não procurando por eles.</p><p>A RedCloud compreende uma equipe altamente diversificada e dinâmica de pessoas talentosas de mais de vinte países diferentes, falando vários idiomas, com presença física na África, Europa e América Latina.</p>",
    "image": "./images/speaker/HenriqueCelentano.webp"
  }
]